/* Localized versions of Info.plist keys */

CFBundleName = "ProxyTest";
CFBundleShortVersionString = "ProxyTest version 0.1";
CFBundleGetInfoString = "ProxyTest version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
